const TrainCode = {
    "서울": ["NAT010000", "NAT010091", "NAT010032", "NAT130126"],
    "부산": ["NAT014445", "NAT014281"],
    "대구": ["NAT013239", "NAT013271", "NAT013189"],
    "인천": [""],
    "광주": ["NAT031857", "NAT883012", "NAT882936"],
    "대전": ["NAT011668", "NAT030057", "NAT011524"],
    "울산": ["NAT750781", "NATH13717"],
    "세종": [""],
    "경기도": ["NAT110147", "NAT010415", "NAT010239", "NATH30326", "NATH10219"],
    "강원도": ["NAT020864", "NAT020947", "NAT140873", "NAT601936", "NATN10230", "NATN10625", "NAT650978"],
    "충청북도": ["NAT030254"],
    "충청남도": ["NAT030254", "NAT030508", "NATH10960", "NATH20438"],
    "전라북도": ["NAT030879", "NAT031314", "NAT040257", "NAT040868"],
    "전라남도": ["NAT031998", "NAT032563", "NAT041072", "NAT041285", "NAT041595", "NAT041993"],
    "경상북도": ["NAT012546", "NAT8B0351", "NATH13421"],
    "경상남도": ["NAT013841", "NAT880310", "NAT880345", "NAT881014"],
    "제주도": [""]
};

export default TrainCode;
